{
	"nameMain": "Вступний урок",
	"src_for_images" : "lessons/lesson_1",
	"pages" : [
	{
		"type":"text",
		"value":"Назва астрономія походить з грецької мови (astro — зоря, nomos — закон), тобто це наука, яка вивчає закони зір.",
		"src_image":"l1_1"
	},
	{
		"type":"text",
		"value":"Зоря – масивне гаряче космічне тіло, яке випромінює світло і має всередині джерело енергії.",
		"src_image": "1_2"
	},
	{
		"type":"text",
		"value":"Планета – холодне космічне тіло, що обертається навколо зорі і світиться її відбитими променями.",
		"src_image": "1_3"
	},
	{
		"type":"text",
		"value":"Зараз відомо, що у Всесвіті крім зір існує ще багато інших космічних тіл та систем:планет, астероїдів, комет, галактик,туманностей та ін. Тому в наш час астрономи вивчають усі матеріальні об'єкти, які знаходяться у космічному просторі, та їх взаємодію між собою.",
		"src_image": "null"
	},
	{
		"type":"text",
		"value":"Сучасна астрономія стала фундаментальною наукою, де використовуються різноманітні методи дослідження Всесвіту.",
		"src_image": "1_4"
	},
	{
		"type":"text",
		"value":"Ми живемо на Землі — одній із дев'яти планет, що входять у склад Сонячної системи.",
		"src_image": "1_5"
	},
	{
		"type":"text",
		"value":"Ці планети рухаються по своїх орбітах навколо Сонця.Більшість планет (крім Венери та Меркурія) мають супутники, які обертаються навколо своєї планети, супроводжуючи її на орбіті.",
		"src_image": "null"
	},
	{
		"type":"text",
		"value":"Відносно Сонця планети знаходяться у такій послідовності: Меркурій, Венера, Земля, Марс, Юпітер, Сатурн, Уран, Нептун і Плутон.",
		"src_image": "1_6"
	},
	{
		"type":"text",
		"value":"Відстані у космічному просторі такі великі, що вимірювати їх у мільйонах кілометрів незручно. Тому астрономи вибрали одиницями вимірювання світловий рік та астрономічну одиницю.",
		"src_image": "null"
	},
	{
		"type":"text",
		"value":"Астрономічна одиниця (а.о.) – середня відстань від Землі до Сонця.1 а.о. ≈ 150 · 106 км. Світловий рік (св. рік) – відстань, що долає світло за 1 рік.1 св. рік ≈ 10 13 км",
		"src_image": "null"
	},
	{
		"type":"text",
		"value":"Неозброєним оком на небі можна побачити близько 6000 зір, які утворюють 88 сузір'їв.",
		"src_image": "1_7"
	},
	{
		"type":"text",
		"value":"Насправді зір набагато більше, але від далеких світил надходить так мало світла, що їх можна спостерігати тільки в телескоп.",
		"src_image": "null"
	}
	]
}
